export const DOCTORS = [
  {
    name: "Луганський Андрій Григорович",
    position: "Директор",
    specialty: "Ортопед-травматолог",
    mainPhotoUrl: "./assets/images/LA-portrait-main.png",
    photoUrl: "./assets/images/LA-portrait.jpg",
    education: [
      "Львівський національний медичний університет ім. Данила Галицького",
      "Інтернатура в Київській медичній академії",
    ],
    certifications: [
      "Сертифікований кардіолог",
      "Сертифікат по ультразвуковій діагностиці",
    ],
    experienceYears: 15,
    operationsCount: 100,
    patientsCount: 1000,
    quote:
      "У кожного є своя історія боротьби за здоров'я, і я тут, щоб підтримати кожного на цьому шляху.",
    services: [
      "Ехокардіографія",
      "Лікування гіпертонії",
      "Діагностика серцевої недостатності",
    ],
    phone: "+380123456789",
  },
  {
    name: "Ліхіцький Богдан Юрійович",
    position: "Завідувач відділення",
    specialty: "Ортопед-травматолог",
    mainPhotoUrl: "./assets/images/LB-portrait-main.png",
    photoUrl: "./assets/images/LB-portrait.jpg",
    education: [
      "Львівський національний медичний університет ім. Данила Галицького",
      "Інтернатура в Київській медичній академії",
    ],
    certifications: [
      "Сертифікований кардіолог",
      "Сертифікат по ультразвуковій діагностиці",
    ],
    experienceYears: 2,
    operationsCount: 100,
    patientsCount: 1000,
    quote:
      "Здоров'я – це найбільша цінність, і я докладаю максимум зусиль, щоб кожен пацієнт відчув це.",
    services: [
      "Ехокардіографія",
      "Лікування гіпертонії",
      "Діагностика серцевої недостатності",
    ],
    phone: "+380123456789",
  },
  {
    name: "Кратюк Олександр Олександрович",
    position: "Лікарь Ортопед-травматолог",
    specialty: "Ортопед-травматолог",
    mainPhotoUrl: "./assets/images/LB-portrait-main.png",
    photoUrl: "./assets/images/KO-portrait.jpg",
    education: [
      "Львівський національний медичний університет ім. Данила Галицького",
      "Інтернатура в Київській медичній академії",
    ],
    certifications: [
      "Сертифікований кардіолог",
      "Сертифікат по ультразвуковій діагностиці",
    ],
    experienceYears: 2,
    operationsCount: 100,
    patientsCount: 1000,
    quote:
      "Моє покликання – допомагати людям повертатися до активного і здорового життя.",
    services: [
      "Ехокардіографія",
      "Лікування гіпертонії",
      "Діагностика серцевої недостатності",
    ],
    phone: "+380123456789",
  },
  {
    name: "Козел Ганна Вікторівна",
    position: "Лікарь Ортопед-травматолог",
    specialty: "Ортопед-травматолог",
    mainPhotoUrl: "./assets/images/KG-portrait-main.png",
    photoUrl: "./assets/images/KG-portrait.jpg",
    education: [
      "Львівський національний медичний університет ім. Данила Галицького",
      "Інтернатура в Київській медичній академії",
    ],
    certifications: [
      "Сертифікований кардіолог",
      "Сертифікат по ультразвуковій діагностиці",
    ],
    experienceYears: 2,
    operationsCount: 100,
    patientsCount: 1000,
    quote:
      "Лікар – це не просто професія, це відповідальність за життя і благополуччя інших.",
    services: [
      "Ехокардіографія",
      "Лікування гіпертонії",
      "Діагностика серцевої недостатності",
    ],
    phone: "+380123456789",
  },
];
